{
    "проходной балл": "Какой проходной балл?\n\nПроходные баллы определяются ежегодно после завершения периода подачи документов. Проходные баллы в КФУ в 2024 году",
    "срок действия": "Какой срок действия результатов ЕГЭ?\n\nСогласно новому Закону «Об образовании в Российской Федерации» срок действия результатов ЕГЭ увеличен до 4 лет. То есть срок действия результатов ЕГЭ, полученных в 2020 году, истекает 31 декабря 2024 года, а срок действия результатов, полученных в 2021, — 31 декабря 2025 года, соответственно, и так далее.",
    "уровень математики": "Какой уровень ЕГЭ по математике необходимо сдавать для поступления в КФУ: профильный или базовый?\n\nС 2015 г. ЕГЭ по математике разделяется на два уровня – базовый и профильный. Базовый уровень будет оцениваться по пятибалльной шкале, а профильный — по стобалльной шкале. Для получения аттестата достаточно сдать ЕГЭ по математике базового уровня. Лица, имеющее результаты ЕГЭ по математике базового уровня, могут поступать только на направления подготовки (или на специальности), где математика не включена в перечень вступительных испытаний КФУ. ЕГЭ по математике профильного уровня необходимо сдавать для поступления на направления подготовки (или на специальности), где математика включена в перечень вступительных испытаний КФУ.",
    "подготовка к поступлению": "Имеются ли подготовительные курсы к ЕГЭ и внутренним испытаниям КФУ?\n\nВ КФУ успешно работает учебно-методический центр тестирования и подготовки к ЕГЭ и ГИА Подробнее ССЫЛКА",
    "расписание испытаний": "Где можно посмортеть расписание вступительных испытаний?\n\nРасписание вступительных испытаний, проводимых КФУ самостоятельно для поступающих на обучение:",
    "вступительные испытания": "Какие вступительные испытания в КФУ?\n\nПеречень вступительных испытаний можно найти на сайте: ССЫЛКА",
    "адрес и режим работы приемной комиссии": "Где можно посмотреть адрес и режим работы Приемной комиссии КФУ?\n\nАдрес и режим работы приемной комиссии можно узнать по ссылке. ССЫЛКА",
    "списки поступающих": "Где можно посмотреть списки поступающих?\n\nДля абитуриентов был разработан специальный сервис, который позволяет  узнать статус поступающего и другую информацию: списки лиц, подавших документы.ССЫЛКА"
}